let studyData = [
    {
        id : 0,
        date : "2024-01-14",
        title : "파이썬 스터디 구합니다",
        content : "함께 파이썬 공부하실분을 모집합니다"
        
    },
    {
        id : 1,
        date : "2024-01-14",
        title : "웹 디자이너 모집합니다",
        content : "안녕하세요. 웹 서비스를 같이 제작할 웹 디자이너 1분 모집합니다"
        
    },
    {
        id : 2,
        date : "2024-01-14",
        title : "취준/토이 프로젝트를 함께할 디자이너, 프론트 팀원 모집합니다.",
        content : "영화 평점 공유 웹 애플리케이션 개발에 참여하실 디자이너,프론트 한 분을 모집합니다"
        
    }

]

export default studyData